[{"model": "blog.post", "pk": 1, "fields": {"author": 1, "title": "Snapchat ouvre les stories officielles aux influenceurs", "text": "Depuis la création de Snapchat il y a quelques années (en 2011), le réseau social a assisté à des dérives laissant naître d’autres pratiques d’utilisation, à l’exemple de ces marques et entreprises qui l’utilisent pour le recrutement. C’est aussi Snapchat qui a contribué à mettre au goût du jour la pratique des vidéos verticales, dont les marques sont très friandes car elles arrivent à cibler leur public par ce biais. Seulement, Snapchat a aussi quelques défauts, dont sa récente chute en bourse, ou surtout, sa difficulté à choyer les influenceurs de sa plateforme. Là où Instagram a compris leur importance et cherche à les garder sur son réseau, Snapchat aurait plutôt tendance à les faire fuir. Pour palier à cela, le réseau social a annoncé vouloir ouvrir les stories officielles à certains influenceurs afin de les aider à construire leur communauté .", "created_date": "2017-10-07T10:51:18Z", "published_date": "2017-10-07T10:52:50Z"}}, {"model": "blog.post", "pk": 2, "fields": {"author": 1, "title": "Initiation en CM2 à la programmation informatique avec des robots", "text": "Faut-il avoir peur des robots ? Il faut croire que non, si l’on en juge par les sourires amusés et l’étincelle dans le regard qu’arborent les élèves de CM2 en ce matin de juin, à l’école Henri Dunant de Dammartin-en-Goëlle.\r\nCar ils les connaissent bien les robots. En effet, cela fait des mois qu’ils jouent et travaillent avec eux, qu’ils les côtoient, les manipulent et leur donnent des instructions. En ce matin de juin, le moment est venu pour les élèves de CM2 de procéder à une démonstration générale de manipulation des robots Ozobot, Bee-bot et M-Bot et, bien entendu, pour les enseignants, de vérifier les connaissances et les compétences acquises par les élèves en codage et en programmation informatique depuis le mois d’octobr", "created_date": "2017-10-07T10:54:15Z", "published_date": "2017-10-08T09:00:00Z"}}, {"model": "blog.post", "pk": 3, "fields": {"author": 1, "title": "Entrepreneur : comment casser la baraque", "text": "alères administratives, levées de fond irréalisables, stress des délais… Les difficultés de l’entrepreneuriat sont légion, et parfois dissuasives. C’est pourquoi le serial entrepreneur, Bruno Vanryb, lance une bouée de sauvetage à travers un petit livre et des vidéos intitulées « Les 10 commandements de l’entrepreneur ». De quoi ragaillardir les esprits aventureux, qu’ils soient apprentis ou confirmés.\r\n \r\nL’entrepreneur… Ce terme français, employé à foison dans les cultures anglo-saxonnes, est devenu en quelques années l’une des figures de proue de la réussite professionnelle des pays à économie de marché. Sa notoriété est grande : l’entrepreneur entre tant en résonance avec le mythe de l'« american dream » qu’avec la conception macronienne du néo-libéralisme.", "created_date": "2017-10-07T10:56:51Z", "published_date": "2017-10-07T14:00:00Z"}}, {"model": "blog.post", "pk": 4, "fields": {"author": 1, "title": "NTELLIGENCE ÉMOTIONNELLE: COMPRENDRE ET ÉDUQUER NOS ÉMOTIONS", "text": "A l'occasion de la sortie de son dernier ouvrage, \"Le livre des petites révolutions\", Elsa Punset nous dit tout sur l'intelligence émotionnelle. Comment gérer nos émotions pour être plus positives ? La réponse ici.\r\n\r\nCommençons par le début... Qu'est-ce que l'intelligence émotionnelle ?\r\nGrâce aux avancées des neurosciences, on a découvert que les circuits physiques de l'émotion et de la raison sont tout à fait intégrés, que dans la base de chaque pensée rationnelle, il y a une émotion, et que les émotions forment une partie intégrale de notre intelligence. C'est pour ça qu’on s’est mis à parler d'intelligence émotionnelle. C'est une grosse rupture par rapport aux deux derniers siècles.", "created_date": "2017-10-07T12:00:37Z", "published_date": null}}, {"model": "blog.post", "pk": 5, "fields": {"author": 1, "title": "PARLEZ-VOUS BIZ-OUNOURS ?", "text": "On se croirait dans l’Ecole des fans. Un univers où tout le monde aurait dix sur dix, dont tous les protagonistes, quels qu’ils soient, sont des «talents». Du service compta à la direction financière, en passant par les fonctions créatives, depuis quelques mois, voire quelques années, on ne parle plus que comme cela. «Collaborateur» serait-il devenu un gros mot? Dans l’idiome des entreprises, les «talents» ont dégommé les «collaborateurs», qui eux-mêmes avaient supplanté les «salariés». À telle enseigne qu’il ne faut plus parler, semble-t-il, de directeurs des ressources humaines ou de responsables RH. Peu à peu, au gré des profils Linkedin, on voit multiplier et croître les «chief talent officers», les CTO, chargés de gérer et de faire le tri dans ces « talents » pléthoriques et protéiformes.\r\n\r\nTrop de talent tue le talent ? «La désormais omniprésence du terme n’est qu’un effet de l’envahissement de la communication à toutes les régions de la société, estime François Jost, professeur émérite en sciences de l'information et de la communication à l'université Sorbonne Nouvelle Paris III. Il évoque également un peu l’univers de la téléréalité, comme l’émission de M6 La France a un incroyable talent.»\r\n\r\nL’univers de la téléréalité, certainement. Mais aussi un autre monde plus rose layette, plus ouaté. Celui des peluches des années 1980 aux couleurs pastel et aux aspirations 100 % tendresse: les fameux Bisounours devenus synonymes de naïveté exagérée, d’optimisme béat et, disons-le, mièvre.", "created_date": "2017-10-07T12:00:50Z", "published_date": null}}, {"model": "blog.post", "pk": 6, "fields": {"author": 1, "title": "Sample title", "text": "test", "created_date": "2017-11-18T15:25:45.747Z", "published_date": "2017-11-18T15:36:51.928Z"}}]